{
  "took" : 5,
  "timed_out" : false,
  "_shards" : {
    "total" : 10,
    "successful" : 10,
    "skipped" : 0,
    "failed" : 0
  },
  "hits" : {
    "total" : 20,
    "max_score" : 15.975388,
    "hits" : [
      {
        "_index" : "articles",
        "_type" : "test-type",
        "_id" : "--5zPGcBBB_fx2H4QwA7",
        "_score" : 15.975388,
        "_source" : {
          "Antetitulo" : "Espanha",
          "Titulo" : "Negócios Ampliam Interesse por Portugal",
          "sec" : "1ª PÁGINA",
          "texto" : "A poucos dias da Páscoa, quando habitualmente milhares de espanhóis cruzam as fronteiras para passar uns dias em Portugal, um olhar sobre a realidade dos dois países permite ver que em Espanha o interesse pelo país vizinho aumentou, em grande parte motivado pela aproximação das empresas espanholas ao mercado português, levando-as até a investirem na aprendizagem da língua portuguesa. Só que esse interesse não é, ainda, acompanhado pelo cidadão comum nem pelas comunicações terrestres, onde ainda há muito a fazer.\nRoberto Gómez começou a estudar português. Aos 30 anos, este agente de seguros asturiano que de Portugal pouco mais conhece do que o fado, Lisboa, o Benfica, o Porto e Luís Figo, vai fazer a sua primeira caminhada na língua de Camões. A empresa, uma companhia espanhola com sede em Madrid e especializada em seguros de viagens, exige-o e custeia-lhe as despesas. O motivo que lhe foi dado para a necessidade de aprender o idioma é meramente profissional.\nRoberto é um dos 19 tele-operadores da Europea de Seguros que desde Janeiro estão a ter aulas de Português uma hora e meia por semana. Não é muito, mas espera que lhe sirva para \"obter conhecimentos mínimos\", já que supõe ter de desenvolver o seu trabalho em português. A sua tarefa diária consiste no contacto com médicos, hospitais, hotéis e outras entidades em todo o mundo com vista a tentar resolver os problemas dos segurados, para o que precisa de saber várias línguas. Já fala correctamente inglês e italiano e encara a nova experiência com optimismo. \"O único problema que acho poder ter\", diz, \"é ficar confundido, às vezes, com o italiano.\"\nA Europea de Seguros é uma das empresas espanholas que têm apostado em fornecer formação aos seus trabalhadores no domínio da língua portuguesa, dispondo-se a gastar com ela 1200 contos. \"A relação com os nossos clientes é a nível mundial. É imprescindível ter pessoas formadas, capazes de comunicar em várias línguas para poderem cumprir a sua missão\", justifica Cándido López, secretário-geral da firma. Mas o interesse da sua empresa por Portugal, e pela língua portuguesa em particular, não se limita ao trabalho dos seus tele-operadores. \"Para nós, é importante o mercado de seguros em Portugal, onde o potencial em relação aos seguros de viagens está pouco explorado. É preciso estarmos preparados para qualquer eventual acção, já que Espanha é, sem dúvida, a ponte natural de acesso do mercado português ao resto da Europa, quer pela proximidade geográfica, quer pela facilidade em termos de língua.\"\nO caso de Roberto não é isolado. Nos últimos anos, as agências de trabalho temporário e os anúncios dos jornais divulgam com frequência ofertas de emprego em que é dada preferência a candidatos com conhecimentos de português. Aos escritórios da Select, na Gran Via de Madrid, chegam por vezes ofertas para empresas com sede em Portugal, em especial para o desempenho de tarefas relacionadas com o atendimento do público ou administrativas. A simples leitura do jornal revela-nos que a procura de pessoas que falem português é uma realidade. Num recente número do suplemento de emprego do diário \"El País\", mais do que uma companhia aérea espanhola anunciava admitir pessoal dando preferência a quem falasse o português.\nEsta preferência é uma consequência lógica da aproximação das empresas espanholas ao mercado português, seja directamente, seja mediante alianças com firmas locais. A banca foi a primeira a romper o gelo. Os bancos Bilbao Vizcaya e Santander - delegações portuguesas dos dois grandes grupos bancários espanhóis, o Bilbao Vizcaya Argentaria e o Santander Central Hispano (SCH) - mantêm uma importante infra-estrutura em todo o país. O SCH foi protagonista do chamado \"caso Champalimaud\", no que pretendia ser o passo seguinte na expansão da banca espanhola em Portugal.\nÀ banca seguiram-se outros sectores, como o da distribuição, com empresas como El Corte Inglés ou a Zara, e o turismo, entre outros. Apenas um exemplo: na viagem que Felipe González fez a Angola, da comitiva que o acompanhava faziam parte empresários espanhóis. \"O alargamento das relações económicas ao espaço lusófono teve reflexos no interesse do sector económico espanhol pela aprendizagem do português\", reconhece Maria Fernanda Antunes, adida da Embaixada de Portugal em Madrid.\nPresença reforçada\nSe o interesse das empresas espanholas pelo país vizinho cresce rapidamente, o do cidadão comum evolui mais devagar. É inegável que a imagem do país vizinho mudou nos últimos anos e que Portugal se converteu em mais do que um fornecedor de panos e atoalhados de baixo preço. O turismo levou os espanhóis para além dos mercados das localidades de fronteira, como Vilar Formoso, aonde no primeiro sábado de cada mês afluíam centenas de espanhóis. \"Os espanhóis têm um melhor conhecimento de Portugal a nível de turismo, sobretudo a partir da Expo-98\", afirma Maria Fernanda Antunes. \"Apesar disso, continua a haver um certo desconhecimento. Uma situação que está na razão directa do interesse cultural do povo espanhol por tudo o que se diz do país vizinho.\"\nSeja como for, são evidentes os sinais duma presença mais forte da língua portuguesa em Espanha. Nas escolas, as crianças já podem optar por ter aulas de Português, mas a introdução da disciplina no sistema de ensino espanhol é recente - 1988 - e deveu-se à pressão das comunidades portuguesas das comarcas mineiras da província de León. No entanto, só em 1992 o Ministério da Educação espanhol aceitou introduzir, a nível do ensino primário, esta língua comunitária de opção. Os membros das comunidades portuguesas de León foram os pioneiros duma disciplina que, 12 anos volvidos, regista uma frequência de 8891 alunos (em 112 escolas primárias e de ensino básico e em três liceus de nove comunidades autónomas), cuja grande maioria são espanhóis.\nOutras medidas mais ou menos originais destinadas a fomentar o ensino da língua portuguesa em Espanha foram entretanto surgindo. É o caso dos chamados \"clubes de Português\", criados para divulgar a língua e a cultura dentro de um espírito associativo. Foram já apresentados 23 projectos de criação desses clubes, na maioria por iniciativa de colégios, mas também de bibliotecas, casas de cultura e associações. A Fundação Calouste Gulbenkian contribuiu para o projecto com 17 bibliotecas, embora o problema da escassez de materiais pedagógicos adequados seja evidente. Como não há no mercado material que possa ser aproveitado para as aulas, os textos didácticos têm de ser produzidos localmente.\nA nível do ensino superior, só as universidades de Salamanca, Santiago e Barcelona oferecem a possibilidade de especialização em língua portuguesa. Nas restantes, entre as quais a de Madrid, o estudo do português está inserido no curso de Filologia Românica. Outra entidade que concede o título estatal de especialização em Português é a Escola Oficial de Idiomas, organismo que concede o título de especialista de língua depois da frequência de um curso com a duração de cinco anos ou da submissão a um exame em que o candidato demonstre dominar o idioma na perfeição.\nEm paralelo, foram surgindo cursos dependentes de outras entidades. É o caso da Casa do Brasil, ou o da Embaixada de Portugal em Madrid, que há 14 anos organiza um curso particular, já reconhecido oficialmente, procurando suprir a ausência do Instituto Camões na capital espanhola. Há ainda várias escolas privadas, embora em escasso número, que ministram um ensino de natureza sobretudo prática, orientado para as necessidades de uso da língua no dia-a-dia.\nÉ a estas escolas que recorre a grande maioria daqueles que se transferem para Portugal na tentativa de escaparem às dificuldades de encontrar trabalho no seu país, cuja taxa de desemprego é três vezes superior à portuguesa. Nelas procuram muitas vezes cursos intensivos, que lhes permitam, ao menos, dizer mais alguma coisa do que \"obrigado\".\nFazer as malas\nO sector da saúde é disso um exemplo claro. Nalguns hospitais, o défice de médicos foi resolvido mediante a contratação de profissionais espanhóis recém-licenciados e com poucas expectativas de encontrarem trabalho no seu país. Não é inusitado os jornais regionais das zonas fronteiriças recolherem anúncios de hospitais portugueses que procuram pessoal.\nAntonio Murcia, médico, chegou pela primeira vez a Coimbra há dois anos. Depois de ter ali frequentado um ano do seu curso, regressou à Universidade de Oviedo, para completar os estudos, e voltou a Portugal. Hoje tem um contrato de seis anos no Hospital Geral de Coimbra. Não se arrepende da decisão: \"O ordenado é maior do que em Espanha. Foi bom ter vindo, tanto pelo ordenado como pelo trabalho.\"\nComo muitos outros médicos espanhóis, não acalenta grandes esperanças sobre as suas possibilidades e nota que lhe é indiferente trabalhar num ou noutro país: o que quer mesmo é trabalhar. \"Em medicina, a coisa está muito mal\", comenta. Tem a vantagem de conhecer a cidade e o país, onde afirma sentir-se à vontade. Mas admite que há gente que não \"vê com bons olhos\" a vinda dos espanhóis. \"Sobretudo estudantes\", acrescenta, \"que acham que vimos tirar-lhes o trabalho.\" Considera, contudo, que \"também há espanhóis que chegam com muita prepotência\". A única coisa que ainda estranha um pouco prende-se com o estilo de vida dos portugueses: \"Não consigo perceber por que é nenhuma casa tem aquecimento.\"\nMas o sector da saúde não é o único a ser procurado pelos espanhóis. A colónia espanhola, especialmente em Lisboa e no Porto, está a crescer. Begoña Pérez chegou a Portugal para fazer o último ano do curso de Jornalismo na Universidade de Coimbra. \"Até entrar para a universidade, só conhecia a zona mais próxima da cidade onde vivia, Badajoz, mas raramente cruzava a fronteira - a não ser para fazer compras em Elvas ou visitar a albufeira de Campo Maior.\" Hoje mora em Lisboa e trabalha para uma agência noticiosa, um jornal de Barcelona e uma das rádios mais importantes do seu país. \"Não me atraía a ideia de fazer informação nacional. Por isso decidi vir para Lisboa, para trabalhar como 'free-lance', colaborando com vários 'media'.\"\nAcha que o quotidiano em Portugal é diferente do de Espanha, mas não considera que haja diferenças radicais. \"Os espanhóis têm de perceber que isto não é Espanha e adaptar-se aos costumes locais. Tal como os portugueses devem fazer mais esforços para integrar os de fora.\" Apesar de não ter tido dificuldades de adaptação, não deixa de fazer um reparo: \"Não quero dizer que os portugueses tratem mal os estrangeiros, mas as boas maneiras não são tudo. Precisam de se esforçar mais por compreenderem os que não pertencem à mesma comunidade e ajudarem-nos.\"\nAté os jogadores de futebol profissionais mudaram de liga perante a perspectiva de ocupar uma vaga no banco dos suplentes. O internacional Chano preferiu a oferta do Benfica a jogar na II Divisão com o relegado Tenerife, e outros jogadores, como Tote, Robaina, Toñito, César Atienza ou Míner, encontraram em Portugal um destino agradável. Alguns não terão entrado com o pé direito, mas outros, como o avançado do Belenenses Jesús Seba, encontraram na liga portuguesa a oportunidade de relançar a sua vida profissional.\n\n"
        },
        "highlight" : {
          "Titulo" : [
            "<em>Negócios</em> <em>Ampliam</em> Interesse por Portugal"
          ]
        }
      },
      {
        "_index" : "articles",
        "_type" : "test-type",
        "_id" : "9-6SPGcBBB_fx2H4WUQD",
        "_score" : 8.876235,
        "_source" : {
          "Antetitulo" : "Teerão envia sinal de boa vontade no segundo dia da visita do Presidente iraniano a França",
          "Titulo" : "Moderação e Negócios",
          "sec" : "INTERNACIONAL",
          "texto" : "Foi com uma homenagem a uma mulher célebre, Marie Curie, que Khatami quis mostrar aos franceses a via de abertura e reforma que está a tentar seguir no Irão. A justiça iraniana ajudou, ao pronunciar uma sentença moderada contra um dirigente estudantil. Em Paris falou-se de negócios.\nEnquanto em Paris, num gesto altamente simbólico, o Presidente iraniano, Mohammad Khatami, depositava uma coroa de flores no túmulo de uma mulher famosa, a cientista Marie Curie, em Teerão a justiça iraniana condenava a \"apenas\" 13 anos de prisão um dirigente estudantil acusado de estar por detrás dos tumultos de Julho passado e para o qual se esperava uma condenação à morte.\nForam dois gestos de moderação, que poderão ajudar a criar uma melhor imagem da República Islâmica no Ocidente. A discreta homenagem de Khatami a Marie Curie - no segundo dia desta histórica visita oficial de um Presidente iraniano a França - vale pelo que revela da sua posição em relação às mulheres. Marie Curie é, efectivamente, a única mulher famosa enterrada no Panteão de Paris, ao lado de homens como o seu marido Pierre Curie, Jean-Jacques Rousseau ou Victor Hugo.\nQuanto à sentença pronunciada contra Manutcher Mohammadi - o jovem economista de 35 anos que a 19 de Julho apareceu na televisão, com sinais de maus tratos, admitindo a sua responsabilidade na revolta de Julho na Universidade de Teerão -, ela surge numa altura bastante conveniente para Khatami.\nApesar de ser a figura de referência do movimento reformador iraniano em luta contra a ala conservadora do regime, Khatami tem sido, nesta visita a França, alvo das críticas e ataques de grupos da oposição iraniana e movimentos de defesa dos Direitos Humanos. Sinais de moderação vindos do seu país neste momento - se entendermos como sinal de moderação uma sentença de 13 anos de prisão em vez da prisão perpétua - poderão ajudá-lo a dar uma melhor imagem do Irão e indicam um certo desanuviamento interno, tendo em conta que a justiça é controlada pelos conservadores.\nA França tem feito a sua parte, mobilizando impressionantes meios de segurança para manter as manifestações de protesto longe do líder iraniano. Mas é impossível controlar tudo, e ontem um dos carros da caravana de Khatami foi atingido por tinta amarela quando se dirigia para o Panteão. A polícia deteve cerca de 40 iranianos, em diferentes partes de Paris, mas um deles ainda conseguiu gritar \"Khatami é um terrorista\" à passagem da caravana oficial.\nAntecipar-se aos americanos\nOutra questão delicada que está a marcar a visita é a situação dos 13 judeus iranianos presos há nove meses no Irão sob acusações de espionagem a favor de Israel. Os movimentos judaicos por todo o mundo têm-se mobilizado para chamar a atenção da comunidade internacional para esta questão, a propósito da qual os responsáveis franceses questionaram ontem Khatami. Sem adiantar muito (o caso tem sido mantido numa enorme discrição), o Presidente iraniano prometeu, contudo, que os 13 judeus terão um julgamento justo (a espionagem pode ser punida com a morte) e serão autorizados a ver as suas famílias.\n\"Os nossos interlocutores iranianos dizem-nos que haverá garantias de que [os 13 judeus] terão um julgamento justo, que nada foi ainda decidido, que é errado dizer que eles já foram condenados, foram apenas acusados juntamente com outras pessoas\", explicou o ministro francês dos Negócios Estrangeiros, Hubert Védrine, em declarações à rádio.\nNo meio de todos estes simbolismos e declarações de intenções, parte do dia de ontem foi dedicada a um assunto que interessa especialmente a ambos os lados: os negócios. Os empresários franceses revelaram bem esse interesse quando aceitaram encontrar-se com Khatami na residência oficial em que o líder iraniano se instalou, perto do Eliseu. Habitualmente, os representantes da MEDEF, a associação dos empresários, recebem os visitantes estrangeiros no seu luxuoso quartel-general em Paris, mas para Khatami abriram uma excepção e enviaram uma delegação de 20 membros ao seu encontro.\nO Irão representa um importantissimo mercado potencial para as exportações francesas, e as empresas petrolíferas querem garantir uma posição privilegiada na exploração dos recursos energéticos. Ontem mesmo, Teerão confirmou a compra à França de quatro aviões Airbus A330 para a companhia nacional Iran Air, além de radares de controlo aéreo, depois de já ter comprado 100 locomotivas ao grupo Alstom.\nO Governo francês está a enfrentar severas críticas, sobretudo da parte das organizações de defesa dos direitos humanos, por receber Khatami (poucos dias depois de ter recebido o dirigente chinês Jiang Zemin), mas parece claro que Paris acredita nos reformadores, e não pretende ficar à espera do dia em que os Estados Unidos decidam reatar as relações com a República Islâmica e se lancem neste cobiçado mercado. Quando os americanos chegarem os franceses tencionam já lá estar.\nÉ isso mesmo que Hubert Védrine tem dito, ao explicar que o diálogo com países como a China ou o Irão tem uma função pedagógica, de incentivo a uma maior democracia e respeito pelos direitos humanos. \"Por que é que este diálogo há-de ser um privilégio reservado aos Estados Unidos?\", interroga-se o chefe da diplomacia francesa.\n\n"
        },
        "highlight" : {
          "Titulo" : [
            "Moderação e <em>Negócios</em>"
          ]
        }
      },
      {
        "_index" : "articles",
        "_type" : "test-type",
        "_id" : "uO58PGcBBB_fx2H4RRQP",
        "_score" : 8.636404,
        "_source" : {
          "Antetitulo" : "Presidente chinês ignora protestos em Londres",
          "Titulo" : "Jiang Zemin Fecha Negócios",
          "sec" : "INTERNACIONAL",
          "texto" : "O Presidente chinês, Jiang Zemin, esforçou-se por ignorar os manifestantes das causas do Tibete e de Taiwan que o seguiram passo a passo durante o segundo dia da sua visita ao Reino Unido, dedicado essencialmente aos negócios. A série de contratos sino-britânicos anunciados incluem, entre outros, um acordo entre o grupo petrolífero BP Amoco e o grupo chinês de petroquímica Sinopec para a construção de uma fábrica petroquímica avaliada em 2,5 mil milhões de dólares.\nFrente a uma plateia de homens de negócios britânicos reunidos em Londres, Jiang Zemin reafirmou a sua vontade de \"abrir\" o seu país às trocas comerciais com o resto do mundo. \"Isso continua a ser um dos fundamentos da política de longo prazo da China; vamos desempenhar um papel mais activo no mundo\", prometeu o Presidente chinês.\nMas Jiang também avisou que não está disposto a \"sacrificar os interesses nacionais\" do seu país a troco de atingir o único objectivo de aderir à Organização Mundial de Comércio (OMC) - um \"dossier\" incómodo que será objecto de novas negociações entre Beijing e a União Europeia que decorrerão entre 26 e 28 deste mês em Genebra.\nO carácter comercial da primeira visita de Estado de um Presidente da República Popular da China à Grã-Bretanha não conseguiu, no entanto, fazer esquecer as recriminações dos activistas dos direitos humanos. Como tinha acontecido na véspera, partidários da independência de Taiwan e do Tibete fizeram de tudo para perturbar o protocolo e a pompa monárquica da visita.\nUm tibetano, que no passado esteve detido no seu país, conseguiu impedir brevemente a circulação da viatura oficial do Presidente chinês, numa das principais avenidas de Londres. Seis polícias conseguiram deter o homem que circulava numa bicicleta com uma bandeira com as cores tibetanas.\nNuma outra ocasião, quando Jiang Zemin passeava num barco pelo rio Tamisa, o Presidente terá tido que fechar os olhos para não ver uma faixa onde se lia: \"Libertem o Tibete da ocupação chinesa\". Mais à frente já em Greenwich, onde visitou o \"Millenium Dome\", Jiang foi surpreendido por um homem com uniforme de operário da construção civil que se precipitou para a frente da sua limusine e gritou \"Libertem o Tibete\". Esse e mais dois manifestantes foram detidos pela polícia. Para terminar, cerca de 70 manifestantes bem guardados pelas forças de segurança, receberam o Presidente chinês quando este chegou aos edifícios governamentais de Whitehall.\nO Governo britânico foi criticado por causa dos métodos musculados utilizados pelas forças de ordem para evitar os protestos e por causa do número impressionante de efectivos que foram espalhados por toda a cidade. Também foi criticado por ignorar a questão dos direitos humanos a troco de um bom negócio.\n\"A nossa relação com a China não deve ser definida unicamente pelos direitos humanos\", explicou um porta-voz do primeiro-ministro britânico, garantindo no entanto que hoje, quando Tony Blair tomar o pequeno-almoço com Jiang Zemin, \"vai exprimir as suas inquietações sobre os direitos humanos\".\n\n"
        },
        "highlight" : {
          "Titulo" : [
            "Jiang Zemin Fecha <em>Negócios</em>"
          ]
        }
      },
      {
        "_index" : "articles",
        "_type" : "test-type",
        "_id" : "dO6gPGcBBB_fx2H4GGTr",
        "_score" : 8.45064,
        "_source" : {
          "Titulo" : "Negócios na Net",
          "sec" : "PÚBLICA",
          "texto" : "Boa Tarde! Compro o PÚBLICO diariamente, e gostei muito do artigo sobre jovens que enriqueceram através de negocios na Net. (...) No final deram algumas sugestões para investir na Net, e acho que deviam disponibilizar mais informação. Nomeadamente, como criar a própria página e negócio na Net.\nTeófilo Pimenta, e-mail\n\n"
        },
        "highlight" : {
          "Titulo" : [
            "<em>Negócios</em> na Net"
          ]
        }
      },
      {
        "_index" : "articles",
        "_type" : "test-type",
        "_id" : "j-1VPGcBBB_fx2H4xb0t",
        "_score" : 8.291852,
        "_source" : {
          "Antetitulo" : "DOMINGOS PORTUGUESES",
          "Titulo" : "Negócios Africanos no Rossio",
          "sec" : "SOCIEDADE",
          "texto" : "Esta série dos domingos portugueses, iniciada no passado 21 de Março, termina hoje. Os domingos não, nem quem os vive. Durante oito meses, em reportagens com gente viva dentro, fizemos um retrato das mudanças ou, às vezes, nem por isso, que se verificam no modo como, em Portugal, se passa o dia da semana dedicado ao descanso.\nTerminamos em Lisboa. \"Terra de muitas e desvairadas gentes\", chamou-lhe Fernão Lopes no século XIV. No final do século XX continua a sê-lo cada vez mais. O Rossio é a montra dessa realidade. Domingos portugueses ou domingos em Portugal?\nHá um mendigo à deriva no Rossio de Lisboa. Chuvisca, o sol não se mostra, mas a humidade quente torna a respiração difícil. O mendigo à deriva tem um sobretudo de fazenda e um saco de plástico na mão. Numa hora, sobe, vezes sem conta, as escadas do Teatro Nacional D. Maria II. Sobe e desce, sobe e desce. Parece cansado. Não sabe para onde ir. Deve sentar-se? Mas onde? Deve recolher-se numa das colunas da fachada do monumento, muito suja, como o rendilhado da calçada portuguesa do chão? Mas qual?\nAo domingo, o teatro não lhe pode dar abrigo. Pelo menos durante a maior parte do dia. Porquê? Explica o vendedor de serviço na \"Ginginha\" que a \"coisa\" começou logo depois da Revolução, do 25 de Abril de 1974. Foi nessa altura que os africanos em Portugal começaram a amontoar-se no Rossio, escolhendo precisamente para se juntar, para conversar, para trocar favores, para pedir notícias de casa, o toldo que a pedra sustentada pelas colunas forma entre as escadarias e a fachada .\nEm 25 anos, o espaço ocupado por esta comunidade estendeu-se. E a reunião semanal - ao sábado também por lá passam, mas em menor número - sofisticou-se. Provavelmente por isso, as conversas cessam quando chegam intrusos perguntadores. E se não cessam, surgem frases que fazem sorrir - por coincidência, todos estão ali por acaso e pela primeira vez.\nPerante o silêncio, fale-se do espaço, muito bem organizado e delimitado. Junto à fachada do teatro, é o reino dos telemóveis. Ao longo da manhã, chegam dezenas de pessoas para falar ao telemóvel. Em poucos minutos percebe-se que falam para longe, para os amigos e a família, nestes portáteis de aluguer.\nDiz um angolano sem nome e sem idade que não sabe nada do que se passa. Também está no Rossio por acaso e \"quase\" pela primeira vez. Diz que ali se junta gente oriunda sobretudo da África Ocidental, que alguns não falam bem português. Ele próprio, por exemplo. Será que se pode falar em francês? \"Não, não, não sei\".\nFaça-se, então, um exercício pouco bonito. Escute-se as conversas alheias, algumas felizes, algumas tristes, outras sobre promessas não cumpridas: \"Tás a ouvir música? Eu fiquei de enviar cem, mas tive que emprestar... na carta está escrito cem... ele ficou de dar, mas só deu 50... pois, mas é que na carta está escrito cem...\".\nO passeio largo em frente ao teatro é a zona de espera. Agostinho, de São Tomé, e os dois amigos angolanos esperam alguém que chegará da margem sul do Tejo. Agostinho não gosta de perguntas. \"Porque é que os portugueses vão à noite para o café?\", atira. E será que alguém lhes pergunta porque escolheram aquele café e não outro? Ou alguém os questiona sobre o que estão a falar? O que a comunidade africana faz, ao domingo, no Rossio, é, como ainda consentiu o primeiro angolano dos telemóveis, \"coisa da vida privada de cada um\".\nRespeite-se, pois, a privacidade e atravesse-se a rua. Em frente às chapelarias do Rossio é a zona reservada a outras conversas - ouvem-se palavras como \"guerra\", \"família\", \"revolução\" - e, logo a seguir, existe o espaço das vendas. Há quem ande por ali de caderno de apontamentos, a tirar notas depois de conversas ao pé da orelha, quem preencha papéis, quem preencha o que parecem ser facturas - \"o que é isto? Não tem nada que saber\" -, há cartas que passam de mão em mão e dinheiro que circula.\nHá também outros negócios, mais visíveis, mas nem esses permitem registos mais abertos. A meio da manhã, quando a praça já está composta, os pequeninos tomates, os quiabos, o óleo de palma, a coca e a piti-cola saltam de dentro dos sacos de ráfia. \"Agora tenho que trabalhar. Falar? Talvez depois\", diz um vendedor, antes de se sentar num banquinho de madeira. Insiste-se. O homem olha muito sério. Já disse tudo o que tinha para dizer: falar, só depois, e talvez.\nBraima Baldé, nascido na Guiné-Bissau há 50 anos, comprou quiabos e piri-piri. Em 1966, foi combatente. Agora, é \"deficiente de guerra\". \"Sou deficiente. Há por aí muitos. Combati contra a minha pátria, foi isso\". Braima Baldé está em Portugal há 14 anos - \"já tenho nacionalidade\" -e há oito que espera a pensão de invalidez que ainda não chegou. \"Somos mais de 200 os que estamos à espera, o Governo português tem que pagar\". Para sobreviver, explica, faz biscates.\nÉ dos poucos que não se importam de falar sobre o que vão os africanos fazer ao Rossio: \"Encontra-se gente que chega. Só pode ser ao fim-de-semana, os outros dias temos que trabalhar. Nós africanos gostamos de nos ver juntos\".\nBraima Baldé diz que alguns dos produtos que ali se encontram não são fáceis de adquirir. Às vezes, aparecem nos centros comerciais do Martim Moniz. Outro vendedor aceita contar como obtém a piti-cola - boa para a diabetes, \"não cura\", só ajuda -, a cola (pode fazer-se uma espécie de café com ela) ou a mucua (faz-se sumo) que vende. \"Vem tudo de avião, mandam-me e eu pago\". \"Não posso trabalhar [noutra coisa], tenho problemas nos rins, não funcionam\". Este vendedor de olhos pisados também é guineense e há quatro anos que está em Portugal a fazer tratamentos de hemodiálise. Subitamente, muda de humor. As perguntas não têm fim e o homem impacienta-se. \"Já disse que tenho problemas nos rins\", e fim de conversa. Assim que fica sozinho, fica acompanhado. Um grupo de potenciais compradores, ou conversadores, aproxima-se imediatamente.\nUma última tentativa: E a venda, está boa? \"Hoje nem por isso\". Pode ser do tempo, que provoca mudanças súbitas de humor. Há pouca coisa pior do que um domingo pegajoso.\nAna Gomes Ferreira\n\n"
        },
        "highlight" : {
          "Titulo" : [
            "<em>Negócios</em> Africanos no Rossio"
          ]
        }
      },
      {
        "_index" : "articles",
        "_type" : "test-type",
        "_id" : "k-1jPGcBBB_fx2H4V92z",
        "_score" : 7.656956,
        "_source" : {
          "Titulo" : "Os Negócios da Política",
          "sec" : "ECONOMIA",
          "texto" : "Contactos informais, reuniões de trabalho, iniciativas no estrangeiro e, finalmente, decisões justificadas ao milímetro marcaram os antecedentes da anunciada fusão do Banco Bilbao e Viscaya (BBV) com a Argentária. O Governo de Madrid não era entusiasta da aproximação de um banco basco à antiga \"holding\" da banca pública, onde o Estado detém uma \"golden share\" e o direito de veto. São os negócios da política.\n\"Não houve qualquer pressão política\", afirmaram por diversas vezes na terça-feira Emilio Ybarra e Francisco González. Os dois co-presidentes do novel BBVA (Banco Bilbao Viscaya Argentária) seguiram o princípio de que uma frase, por muitas vezes repetida, alcança a perenidade das ideias consagradas. Contudo, as reacções imediatas ao \"casamento\" das duas entidades indicam que houve laborioso trabalho, para além do desenvolvido por um comité de 30 funcionários superiores das duas entidades que desenhou a operação. \"A fusão responde à globalização da economia e esperamos que se mantenha o compromisso que o BBV tem, desde as suas origens, com o desenvolvimento económico da nossa terra\", comentou Josu Imaz, porta-voz do governo de Vitória, dirigido pelo Partido Nacionalista Basco (PNV).\nO próprio líder do PNV, Xavier Arzalluz, reuniu-se com Ybarra, numa série de iniciativas cruzadas que também levaram González a manter encontros com o ministro da Economia, Rodrigo Rato, e a comunicar cada passo a José Maria Aznar, presidente do executivo espanhol. Sobre a mesa, o denominado \"espírito de Neguri\" - a idiossincrasia das grandes famílias de financeiros bascos - e as reticências madrilenas. A arbitragem coube a um argumento de peso: os efeitos da inevitável globalização, e a imagem de afã europeu de uma entidade que, então, já negociava uma ambiciosa operação com o Unicrédito, o terceiro banco italiano.\nO balanço final foi de equilíbrio. O apego basco ao seu banco levou a manter a sede do novo BBVA em Bilbao e uma norma dos estatutos do Bilbao e Viscaya suavizou a contrapartida: dentro de três anos, quando cumpra 65, Emilio Ybarra abandona a co-presidência do banco. Então, Francisco González, indicado pelos conservadores espanhóis em 1996 para a liderança da Argentária, será o \"número um\", com o \"contrapeso\" de um conselheiro delegado, Luis Pedro Uriarte, ex-responsável das Finanças do governo basco com os nacionalistas. De uma penada, Aznar coloca mais um homem da sua confiança na direcção de grandes empresas espanholas: após Juan Villalonga, na Telefónica, Martin Villa, na eléctrica Endesa, Alfonso Cortina, na Repsol, César Alierte, na Tabacalera, em 2002 estará González à frente do BBVA. É um círculo de importantes influências. Por seu lado, Uriarte, um gestor de reconhecida capacidade, mantém a honra basca de Neguri.\nN.R.\n\n"
        },
        "highlight" : {
          "Titulo" : [
            "Os <em>Negócios</em> da Política"
          ]
        }
      },
      {
        "_index" : "articles",
        "_type" : "test-type",
        "_id" : "Du55PGcBBB_fx2H4NA5M",
        "_score" : 7.656956,
        "_source" : {
          "Antetitulo" : "Compêndio de legislação para investidores estrangeiros",
          "Titulo" : "Fazer Negócios em Portugal",
          "sec" : "ECONOMIA",
          "texto" : "com guia em inglês\nOs estrangeiros interessados em investir em Portugal têm disponível, desde a semana passada, um guia legal em inglês que, em cerca de 150 páginas, expõe sucintamente as áreas do sistema que mais directamente interessam à actividade económica. Trata-se de um instrumento cujo conteúdo proporciona uma panorâmica genérica sobre como se pode investir ou fazer negócio em Portugal.\nDisponível no estrangeiro, o \"Portuguese Legal Guide\" resulta da iniciativa de uma empresa brasileira, a Noronha-Advogados, tendo sido elaborado pelo seu escritório de Lisboa. Os treze capítulos do livro, editado em São Paulo pela Observador Legal Editora, abrangem a constituição de empresas, sistema fiscal, leis laborais, enquadramento legal da actividade imobiliária, contratos comerciais, sistema judicial, protecção aos consumidores, concorrência e legislação antimonopólio, concursos públicos, actividades bancária e seguradora, infra-estruturas e mercado de capitais.\nTrata-se da primeira vez que é editada em inglês uma obra deste teor, o que se justifica por Portugal ter \"uma das mais dinâmicas economias da União Europeia, com variadas oportunidades para investimento e/ou relações comerciais\". Além disso, \"a integração da legislação portuguesa na infra-estrutura jurídica da União Europeia não só é completa como está também na linha da frente do seu desenvolvimento, pois o país é membro da União Económica e Monetária\", segundo escreve Durval de Noronha Goyos Jr., sócio principal da empresa.\nA Noronha-Advogados tem uma experiência de 22 anos a lidar com negócios internacionais, possuindo escritórios na Argentina, Estados Unidos, Grã-Bretanha e Portugal, o que lhe permite ter a percepção de como tornar útil um instrumento deste tipo. O \"Portuguese Legal Guide\" foi coordenado pela responsável pelo escritório de Lisboa da empresa, Maria Antónia Cameira, envolvendo uma equipa de seis juristas durante vários meses. Redigido directamente em inglês (não está disponível em português), o texto foi sujeito a revisão por um sócio inglês da Noronha-Advogados, de forma a assegurar a qualidade linguística necessária.\nOs autores do guia legal, que obviamente utilizaram a legislação em vigor, recordam aos seus utilizadores que \"a lei está sujeita a alterações, e em Portugal muda muito frequentemente\", o que constitui uma razão adicional para não se tomar o conteúdo do livro como substituindo o aconselhamento jurídico.\nP.M.M.\n\n"
        },
        "highlight" : {
          "Titulo" : [
            "Fazer <em>Negócios</em> em Portugal"
          ]
        }
      },
      {
        "_index" : "articles",
        "_type" : "test-type",
        "_id" : "me1mPGcBBB_fx2H4RuRd",
        "_score" : 7.57895,
        "_source" : {
          "Antetitulo" : "Campos de golfe estão a substituir as laranjas do Algarve",
          "Titulo" : "Os Negócios Verdes do Turismo",
          "sec" : "TERRA",
          "texto" : "O golfe entrou na moda e os portugueses não querem perder a \"tacada\" dos negócios à volta deste desporto. A Secretaria de Estado do Turismo, em resposta à procura dos investidores, está a elaborar um Plano Nacional de Golfe. O Algarve prepara-se, assim, para duplicar a oferta, e nem o Parque Natural da Ria Formosa escapa à tentação dos campos verdes, geralmente ligados a negócios de imobiliário turístico.\nAos poucos, o litoral está a ficar artificialmente mais verde. A disputa de terrenos para a construção de campos de golfe não poupa sequer as zonas mais sensíveis do Parque Natural da Ria Formosa (PNRF). Desde que a legislação se tornou mais flexível, no que diz respeito à ocupação dos terrenos da Reserva Ecológica Nacional e da Reserva Agrícola Nacional para a construção dos \"greens\", não param de crescer os pedidos para novos campos de golfe. Para a região algarvia prevê-se, a curto prazo, que o número de campos de golfe atinja a meia centena - o dobro da oferta hoje existente. Os elevados consumos de água para manter verdinha a relva, dizem, não vai ser problema.\nO sector turístico, ao defender o incremento desta modalidade, não está a pensar apenas nas receitas directas dos jogos, mas sobretudo do imobiliário que se desenvolve à volta dos relvados. E não há autarca algarvio que não deseje ter um empreendimento deste género no seu concelho, associado a uma unidade hoteleira. A factura dos custos ambientais são contas que, por enquanto, ninguém é capaz de contabilizar.\nO Parque Natural da Ria Formosa, que tem servido de tampão aos ímpetos expansionistas de alguns empreendedores, sofre cada vez mais pressões para deixar ocupar áreas que deveriam ser de conservação da natureza.Na área abrangida por este ecossistema, com 60 quilómetros de linha de costa, existem três campos, mas há pedidos para mais sete, sendo que existe um particularmente polémico - o Muro do Ludo. Numa primeira fase, o PNRF chumbou o projecto, mas o Instituto de Conservação da Natureza (ICN), em Junho do ano passado, contrariando o parecer dos seus serviços a nível regional, aprovou a sua localização, muito embora o processo esteja actualmente num impasse.\nA propriedade Muro do Ludo, situada próximo da Quinta do Lago, temcerca de 50 hectares, dos quais 30 estão ocupados com um pomar de citrinos e os restantes 20 pertencem à zona húmida, fazendo parte integrante do PNRF. Por conseguinte, o parecer do ICN gerou conflitosentre os responsáveis regionais pela gestão do Ambiente e administração central, embora não tivesse sido tornados púbicos.\nEm face das \"ondas de choque\" que se geraram, há cerca de um mês, o ICN fez marcha-atrás e comunicou aos interessados que subscrevia as reservas levantadas pelo PNRF quanto a uma possível ocupação de 20 hectares de zona húmida. Perante essa posição,Nuno Ferreira Matos, da empresa contratada para fazer os estudos de impacte ambiental, disse ao PÚBLICO que o processo está numa fase de \"reflexão\": \"Neste momento, estamos a avaliar se o local será adequado para a construção de um campo de golfe, e ainda não temos uma decisão tomada.\"\nPela sua parte, o director do PNRF, José Carlos Barros, não deixa margem para dúvidas: \"O leito de cheia jamais poderá ser aterrado.\" No mesmo sentido, a directora-regional do Ambiente, Valentina Calixto, diz: \"Nos 20 hectares da zona húmida, o golfe não tem viabilidade. Se houver aterros no leito da ribeira, corre-se o risco das cheias terem reflexos negativos noutras áreas.\" Quanto à restante área da propriedade, plantada com 30 hectares de citrinos, \"a questão é pacífica\", remata Valentina Calixto.\nO beijo do golfista\nA moda da construção de golfes que invade o Algarve, à semelhança do que aconteceu há duas dezenas anos com a plantação de laranjeiras, vem sempre associada às necessidades de elevadas quantidades de água para regar os campos, quando é sabido que o Algarve e o Alentejo não nadam em reservas hídricas. Porém, isso não parece ser um grande problema. A directora-regional do Ambiente acha que, no futuro, \"essas questões não se colocarão, porque os campos serão alimentados através da reutilização das águas residuais\".\nNo entanto, o director do PNRF não está assim tão seguro de que isso acontecerá. Quando os investidores apresentam os projectos, diz, \"propõem-se reutilizar as águas das Estações de Tratamento de Águas Residuais, mas depois inventam-se mil desculpas para o não fazer\". E conta uma velha tradição dos golfistas.\nNos momentos decisivos da partida, os jogadores beijam a bola, por isso, diz José Carlos Barros, conta-se com alguma ironia: \"Não gostam de colocar os lábios numa bola que rolou pela relva regada com água do esgoto - ainda que tratada.\"\nA opinião de Manuel Costa, investigador da Universidade do Algarve, é diferente. E sobre o facto de a reutilização de águas residuais não estar avançada, diz: \"A culpa é de quem tem responsabilidades na gestão do Ambiente. Sempre que se apresenta uma solução tecnicamente inovadora, colocam dificuldades.\" Conta que trabalhou em quatro projectos de construção de golfe, regados com águas residuais recicladas, mas por causa de \"obstáculos incompreensíveis\" acabaram por não se concretizar.\nNão é aos investidores que a falta de reaproveitamento das águas deve ser atribuída, continua Manuel Costa: \"Mas a quem tem dever de os obrigar a cumprir com normas ambientalmente correctas.\" A título de exemplo, refere que em Espanha o licenciamento dos campos obriga a que, pelo menos, metade da rega seja garantida com o reaproveitamento da água dos esgotos.\nDos sete novos campos previstos para a área do PNRF, um é o da Quinta da Ria, em Cacela, já em fase de construção. Neste caso, a rega será assegurada pelo sistema de barragens Beliche/Odeleite, através do Perímetro de Rega do Sotavento, um projecto onde foram investidos mais de 11 milhões de contos, supostamente para salvar a agricultura desta zona do Algarve.\nNo Algarve, ainda há agricultores que confessam o apego à terra, mas não será por muito tempo. João Campos é um dos poucos que ainda não trocou a agricultura pelo cultivo da relva para o golfe. Possui um pomar, de 55 hectares, ao lado do campo Quinta da Ria, mas não sabe até quando não seguirá o exemplo dos vizinhos. Recebeu propostas para venda dos terrenos, mas, \"por enquanto\", resistiu às tentações. Por causa das ajudas que recebeu da União Europeia para a plantação de seis mi novas laranjeiras, terá de manter o pomar mais quatro anos. Mas, atendendo ao que se passa à sua volta, confessa: \"Quatro anos passam depressa.\"\n\n"
        },
        "highlight" : {
          "Titulo" : [
            "Os <em>Negócios</em> Verdes do Turismo"
          ]
        }
      },
      {
        "_index" : "articles",
        "_type" : "test-type",
        "_id" : "Iu6APGcBBB_fx2H4hx57",
        "_score" : 7.1538234,
        "_source" : {
          "Titulo" : "Negócios do Ar, Carne Morta",
          "sec" : "DESTAQUE",
          "texto" : "A água potável quando existe, paga-se caro, muito caro. O gasóleo é um bem de luxo e até as velas dispararam dos mil (14$00) para os cinco (70$00) e seis mil meticais. Em Xai-Xai (província de Gaza), segundo relatos colhidos via telefone pelo PÚBLICO, na parte alta da cidade, onde funciona o mercado negro, também existe carne à venda. Há quem vá à procura de gado morto, o esfole e depois o venda.\nMas no Maputo os negócios são outros e estão a irritar os jornalistas.\nUma hora a sobrevoar a tragédia pode custar entre 800 a dois mil dólares. Este é o preço exigido aos jornalistas que queiram ver o que se passa fora de Maputo a bordo de um helicóptero. Boleias é coisa que não existe, até porque todo o espaço é pouco para ocupar com as pessoas que se salvam. Mas há meios de comuniçação social que pagam o que for preciso e fretam helicópteros: BBC, CNN, Associated Press e Reuters, as duas últimas agências com o monopólio das fotografias para todo o mundo. A BBC até aceita dar boleias... ao preço de 200 contos. Está tudo concentrado numa agência sul-africana que está no hotel Polana a aceitar inscrições dos jornalistas que todos os dias tentam a sorte.Mas no aeroporto também há empresas que alugam helicópteros de dez lugares por dois a três mil dólares.\nD.N./J.M.R.\n\n"
        },
        "highlight" : {
          "Titulo" : [
            "<em>Negócios</em> do Ar, Carne Morta"
          ]
        }
      },
      {
        "_index" : "articles",
        "_type" : "test-type",
        "_id" : "fe6BPGcBBB_fx2H4oiDg",
        "_score" : 6.9995584,
        "_source" : {
          "Titulo" : "Semapa Aumenta Volume de Negócios",
          "sec" : "ECONOMIA",
          "texto" : "O Grupo Semapa obteve lucros consolidados de 3,7 milhões de contos no primeiro semestre, mais 23,4 por cento do que os 3,028 milhões obtidos no mesmo período do ano anterior. As vendas e prestação de serviços atingiram 47,369 milhões decontos, um acréscimo de 24,1 por cento em relação aos primeiros seismeses de 1999.\nOs resultados operacionais mais as amortizações (EBIDTA) atingiram os 18,1 milhões de contos, enquanto os investimentos somaram 57,5 milhões de contos, aplicados essencialmente na compra da Société des Ciments de Gabès e no reforço da posição accionista na Cimpor. Segundo a Semapa, a sua dívida líquida consolidada ascendia a 77,4 milhões de contos no final do primeiro semestre.\n\n"
        },
        "highlight" : {
          "Titulo" : [
            "Semapa Aumenta Volume de <em>Negócios</em>"
          ]
        }
      }
    ]
  }
}
